tap "homebrew/cask"
tap "homebrew/core"
brew "coreutils"
brew "diff-so-fancy"
brew "ffmpeg"
brew "fzy"
brew "fzf"
brew "gifski"
brew "github/gh/gh"
brew "hub"
brew "jq"
brew "node"
brew "openemu"
brew "rbenv"
brew "wget"
brew "youtube-dl"
brew "zsh-autosuggestions"
cask "1password-cli"
cask "alfred"
cask "atom"
cask "brooklyn"
cask "dash"
cask "dropbox"
cask "fantastical"
cask "figma"
cask "firefox"
cask "google-chrome"
cask "graphql-playground"
cask "iterm2"
cask "quicklook-json"
cask "slack"
cask "visual-studio-code"
