tap "homebrew/cask"
tap "homebrew/core"
brew "coreutils"
brew "diff-so-fancy"
brew "ffmpeg"
brew "fzf"
brew "fzy"
brew "gh"
brew "gifski"
brew "jq"
brew "node"
brew "nvm"
brew "openssl"
brew "rbenv"
brew "wget"
brew "youtube-dl"
brew "zsh-autosuggestions"
brew "starship"
brew "jordanbaird-ice"
cask "1password-cli"
cask "brooklyn"
cask "dash"
cask "figma"
cask "firefox"
cask "google-chrome"
cask "graphql-playground"
cask "slack"
cask "visual-studio-code"
cask "raycast"
