tap "homebrew/cask"
tap "homebrew/core"
brew "coreutils"
brew "jq"
brew "node"
brew "rbenv"
brew "wget"
brew "zsh-autosuggestions"
cask "alfred"
cask "atom"
cask "dash"
cask "dropbox"
cask "fantastical"
cask "figma"
cask "firefox"
cask "google-chrome"
cask "iterm2"
cask "slack"
